[
  "hotkeysplus-obsidian",
  "tag-wrangler",
  "obsidian-text-format",
  "obsidian-wikipedia",
  "url-into-selection",
  "obsidian-advanced-uri",
  "simple-embeds",
  "hotkey-helper",
  "darlal-switcher-plus",
  "obsidian-file-link",
  "obsidian-style-settings",
  "convert-url-to-iframe",
  "cycle-through-panes",
  "cmdr",
  "obsidian-sortable",
  "obsidian42-brat",
  "obsidian-icon-folder",
  "quick-links",
  "obsidian-plugin-update-tracker",
  "janitor",
  "obsidian-list-callouts",
  "templater-obsidian",
  "obsidian-languagetool-plugin",
  "booksidian-plugin",
  "supercharged-links-obsidian",
  "obsidian-banners",
  "longform",
  "obsidian-auto-link-title",
  "better-word-count",
  "obsidian-smart-typography",
  "gslogimaker-my-bible",
  "frontmatter-modified-date",
  "obsidian-hover-editor",
  "omnisearch",
  "settings-search",
  "obsidian-footnotes",
  "obsidian-minimal-settings",
  "quickadd",
  "obsidian-tasks-plugin",
  "periodic-notes",
  "card-board",
  "obsidian-book-search-plugin",
  "obsidian-linter"
]